思想/德山书生/成就还是自由.org
#+LATEX_CLASS: article
#+LATEX_CLASS_OPTIONS:[11pt,oneside]
#+LATEX_HEADER: \usepackage{article}


#+TITLE: 成就还是自由
#+AUTHOR: 万泽(德山书生)
#+CREATOR: wanze(<a href="mailto:a358003542@gmail.com">a358003542@gmail.com</a>)
#+DESCRIPTION: 制作者邮箱：a358003542@gmail.com

成就难得还是自由难得呢？

也许一切成就都终将消散，而当下我还拥有: 免于悲伤的自由，免于孤独沮丧的自由，锻炼身体的自由，聆听音乐的自由，阅读的自由，写作的自由。

我们真的要成就什么吗？还是自由更可贵可难得？

当然，我们拥有有限的自由，在这里，也许是更少的自由，但在那有限的自由下，我们是去继续追求那份自由？还是做梦某种伟大的成就？

同样的行为，就以看电影为例，若为成就，则是自我幻想满足自己，若为自由，则是自己自由幻想的行为。何者更为可贵？

就以追求名声，是追求名声的成就，还是只是自我的坚守的自由？

我又陷入苦闷，悲伤于自己为何而活，活在这个孤苦的人人苦苦营生逐利的世界，就好像一只虫子一样。

而今日我的内心，没有宗教的感动了，也没有周易的神秘力量，或者科学的某种幻想，或者什么说教，或者什么享乐电影的陶醉，最后我发现，我只剩下自由，而剩不下任何所谓的意义的成就。

所以也许人生本就没有意义，人生真的有我值得追求和炫耀的成就吗，一个人孤独而来，在浩渺宇宙中昙花一现，然后烟消云散。

哦，上帝啊，请让我这个蛆虫拥有那点仅存的自由吧，在自我狭小的核桃壳子里面，珍视自己的那点微弱的自由，而聊以自慰吧。﻿





